<?php
// Heading
$_['heading_title']        = 'Ваш заказ принят!';

// Text
$_['text_basket']          = 'Корзина';
$_['text_checkout']        = 'Оформить заказ';
$_['text_success']         = 'Заказ принят';
$_['text_customer']        = '<p>Ваш заказ принят!</p><p>История заказа находится в <a href="%s">Личном кабинете</a>. Для просмотра истории, перейдите по ссылке <a href="%s">История заказов</a>.</p><p>Если Ваша покупка связана с цифровыми товарами, перейдите на страницу <a href="%s">Файлы для скачивания</a> для просмотра или скачивания.</p><p>для подтверждения заказа свяжитесь с нами по номеру <a href="tel:+37368455654">068455654</a> .</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';

$_['text_guest']    = '<p>Ваш заказ был успешно обработан!</p><p>Пожалуйста, для подтверждения заказа свяжитесь с нами по номеру <a href="tel:+37368455654">068455654</a> .</p><p>Спасибо!</p>';
