<?php
// Text

$_['text_subject']  = '%s - Запрос на доступ/удаление персональных данных GDPR!';
$_['text_export']   = 'Запрос на доступ к персональным данным';
$_['text_remove']   = 'Запрос на удаление персональных данных';
$_['text_gdpr']     = 'Запрос GDPR от этого адреса электронной почты. Чтобы подтвердить это действие, нажмите на ссылку ниже:';
$_['text_ip']       = 'IP-адрес, использованный для этого запроса:';
$_['text_contact']  = 'Если вы не делали этот запрос, пожалуйста, свяжитесь с владельцем магазина здесь:';
$_['text_thanks']   = 'Спасибо,';
$_['text_ignore']   = 'Если вы не делали этот запрос, пожалуйста, проигнорируйте это письмо.';

// Button
$_['button_export'] = 'Подтвердить экспорт моих данных';
$_['button_remove'] = 'Подтвердить удаление моего аккаунта';
