<?php
// Text
$_['text_subject']          = '%s - Заказ %s';
$_['text_greeting']         = 'Спасибо за интерес к продуктам %s. Ваш заказ был получен и будет обработан в ближайшее время.';
$_['text_link']             = 'Чтобы просмотреть ваш заказ, нажмите на ссылку ниже:';
$_['text_order_detail']     = 'Детали заказа';
$_['text_instruction']      = 'Инструкции';
$_['text_order_id']         = 'ID заказа:';
$_['text_date_added']       = 'Дата добавления:';
$_['text_order_status']     = 'Статус заказа:';
$_['text_payment_method']   = 'Метод оплаты:';
$_['text_shipping_method']  = 'Метод доставки:';
$_['text_email']            = 'Электронная почта:';
$_['text_telephone']        = 'Телефон:';
$_['text_ip']               = 'IP адрес:';
$_['text_payment_address']  = 'Адрес оплаты';
$_['text_shipping_address'] = 'Адрес доставки';
$_['text_products']         = 'Продукты';
$_['text_product']          = 'Продукт';
$_['text_model']            = 'Модель';
$_['text_quantity']         = 'Количество';
$_['text_price']            = 'Цена';
$_['text_order_total']      = 'Итого по заказу';
$_['text_total']            = 'Итого';
$_['text_download']         = 'После подтверждения оплаты вы можете нажать на ссылку ниже, чтобы получить доступ к загрузкам:';
$_['text_comment']          = 'Комментарии к вашему заказу:';
$_['text_footer']           = 'Пожалуйста, ответьте на это письмо, если у вас есть какие-либо вопросы.';
