<?php
// Text
// Text
$_['text_subject']        = '%s - Спасибо за регистрацию';
$_['text_welcome']        = 'Добро пожаловать и спасибо за регистрацию на %s!';
$_['text_login']          = 'Ваш аккаунт создан, и вы можете войти, используя ваш адрес электронной почты и пароль, по следующему URL:';
$_['text_approval']       = 'Ваш аккаунт должен быть одобрен, прежде чем вы сможете войти. После одобрения вы сможете войти, используя ваш адрес электронной почты и пароль, по следующему URL:';
$_['text_service']        = 'После входа вы сможете получить доступ к другим услугам, включая просмотр предыдущих заказов, печать счетов и редактирование информации в вашем аккаунте.';
$_['text_thanks']         = 'Спасибо,';
$_['text_new_customer']   = 'Новый клиент';
$_['text_signup']         = 'Новый клиент зарегистрировался:';
$_['text_customer_group'] = 'Группа клиентов:';
$_['text_firstname']      = 'Имя:';
$_['text_lastname']       = 'Фамилия:';
$_['text_email']          = 'Электронная почта:';
$_['text_telephone']      = 'Телефон:';

// Button
$_['button_login']        = 'Вход';
